{
  "header": {
    "title": "БЮРО БУХГАЛТЕРСЬКИХ ПОСЛУГ КАПІТАЛ"
  },
  "menu": {
    "main": "Головна",
    "about_us": "Про нас",
    "howitworks": "Як це працює",
    "services": "Послуги",
    "contacts": "Контакти",
    "price": "Ціна"
  },
  "data": {
    "message": {
      "title": "Бухгалтерське обслуговування",
      "subtitle": "аутсорсинг бухгалтерії для бізнесу",
      "contact": {
        "title": "Залиште заявку на безкоштовну консультацію.",
        "button": "Зв'яжіться з нами"
      }
    },
    "about": {
      "title": "Про нас:",
      "content": [
        {
          "type": "content",
          "text": "Ми постійно тримаємо руку на пульсі змін господарського та податкового права в Україні та за її межами. Працюючи з нами, Ви отримаєте можливість повністю сконцентруватись на бізнесі. Наша компанія не ходить у відпустку чи на лікарняний. Нас не потрібно забезпечувати робочими місцями, канцелярією, оргтехнікою та ін."
        },
        {
          "type": "content",
          "text": "Ми команда фанатів своєї справи, які об’єднані спільною метою створити кращий бухгалтерський сервіс для бізнесу в Україні."
        },
        {
          "type": "content",
          "text": "Ми прагнемо надавати нашим клієнтам максимально компетентну та своєчасну консультаційну підтримку з усіх питань, які стосуються фінансів, обліку та звітності, податків, права тощо."
        },
        {
          "type": "full",
          "text": "Наша мета – створити найбільш сприятливі умови для розвитку вашого бізнесу, і для цього ми не шкодуємо ані своїх сил, ані знань."
        },
        {
          "type": "full",
          "text": "Для нас вкрай важливо забезпечувати якісний рівень послуг. Ми забезпечуємо злагоджену роботу кваліфікованих фахівців. І для нас пріоритетно, щоб наш рівень компетентності завжди відповідав Вашим очікуванням. Для цього ми ретельно розраховуємо навантаження наших фахівців і оперативно розподіляємо їх по задачах, тримаючи руку на пульці кожного клієнта."
        },
        {
          "type": "full",
          "text": "Ми можемо надати, як одноразову допомогу, так і абонентське обслуговування на тривалий строк. Ми забезпечуємо кожному клієнтові якісні послуги та індивідуальний підхід. Крім того, наша компанія гарантує:"
        },
        {
          "type": "list",
          "data": [
            "Стабільність. Ми налаштовані на довгу співпрацю з кожним клієнтом, тому ми особливу увагу приділяємо стабільності нашого штату, щоб ви - наш клієнт, не відчували ніяких труднощів і незручностей.",
            "Лояльні ціни на послуги, завдяки індивідуальному підходу до кожного клієнта.",
            "Конфіденційності даних клієнта. Доступ до отриманої інформації клієнта мають тільки ті працівники, які безпосередньо беруть участь у процесі. Крім того, ми несемо відповідальність за розголошення будь-яких персональних даних клієнта.",
            "Якість надаваних послуг. Ми впевнені в результаті завжди! Завдяки продуманим механізмам роботи, нашому професіоналізму, досвіду і компетентності команди, ми сміливо можемо гарантувати якість наданих послуг.",
            "Грамотну організацію бухгалтерського й податкового обліку, а також їх оптимізацію.",
            "Достовірну й своєчасну інформацію про виконану роботу та облік на підприємстві в цілому.",
            "Гнучкість і лояльність стосовно оплати послуг."
          ]
        },
        {
          "type": "full",
          "text": "Організація бухгалтерського обліку на підприємстві дозволить не тільки коректо вести облік і здавати звітність, а й одержувати достовірні фінансові дані, які будуть сприяти прийняттю правильних управлінських рішень."
        },
        {
          "type": "full",
          "text": "Щоб довідатися більше про перспективи співробітництва з нами, просто подзвоніть нам в офіс або напишіть нам на пошту. Вартість послуг наших фахівців буде залежати прямо пропорційно обсягам робіт. Але в будь-якому разі ми зможемо підібрати прийнятний варіант для вас. Адже основний принцип нашої цінової політики - це доступність якісного сервісу кожному!"
        }
      ]
    },
    "howitworks": {
      "title": "Як відбувається обслуговування",
      "data": [
        {
          "title": "Комунікації",
          "text": "Вас обслуговує ціла команда бухгалтерів, але спілкується один закріплений Старший бухгалтер. Завдання можна ставити по телефону або по електронній пошті."
        },
        {
          "title": "Документи",
          "text": "Скани документів Ви скидаєте нам для оперативного відображення обліку. Оригінали документів забираються по домовленості, після чого вони перевіряються і зшиваються в папки. Ви отримуєте папку, готову до податкової перевірки."
        },
        {
          "title": "Юрист",
          "text": "Юрист працює в проектній команді з бухгалтерами та залучається до вирішення завдань при необхідності. Він оплачується додатково, але Ви отримуєте комплексне рішення і економите можливі втрати."
        },
        {
          "title": "1С",
          "text": "Ми розміщуємо Вашу 1С на нашому віддаленому сервері і при необхідності надаємо Вам доступ. Або ж Ви можете просто надати нам доступ до 1С на Вашому сервері."
        }
      ]
    },
    "services": {
      "title": "Послуги",
      "data": [
        {
          "title": "Бухгалтерський та податковий облік",
          "subdata": [
            {
              "title": "Комплексний бухгалтерський аутсорсинг",
              "optionals": [
                {
                  "title": "Послуги для ФОП",
                  "desc": [
                    "Бухгалтерське обслуговування ФОП",
                    "Бухгалтерські консультації",
                    "Бухгалтерський аутсорсинг",
                    "Тариф розраховується індивідуально для кожного клієнта, від 1500 грн та залежить від таких показників, як кількість бухгалтерських операцій на місяць, кількість працівників, система оподаткування, вид діяльності та ін."
                  ]
                },
                {
                  "title": "Послуги для юридичних осіб",
                  "desc": [
                    "Бухгалтерське обслуговування ТОВ",
                    "Бухгалтерські консультації",
                    "Бухгалтерський аутсорсинг",
                    "Тариф розраховується індивідуально для кожного клієнта, від 2000 грн та залежить від таких показників, як кількість бухгалтерських операцій на місяць, кількість працівників, система оподаткування, вид діяльності та ін."
                  ]
                }
              ]
            },
            {
              "title": "Бухгалтерський супровід",
              "optionals": [
                {
                  "title": "Нарахування заробітної плати",
                  "desc": [
                    "Ви отримуєте своєчасну і точну виплату зарплати Вашим співробітникам, а також повний порядок в зарплатних і кадрових документах. Ми забезпечуємо 100% конфіденційність даних і точність розрахунку. Тариф розраховується індивідуально для кожного клієнта, від 500 грн за кожного співробітника."
                  ]
                },
                {
                  "title": "Управління платежами",
                  "desc": [
                    "Формування платіжних доручень в системі Інтернет Клієнт-Банк, формування платіжних відомостей по зарплатному проекту в системі Інтернет Клієнт-Банк для виплати заробітної плати, контроль строків оплати податків, складання щоденних звітів по руху коштів. Крім цього ми надаємо консультаційну підтримку пов’язану з банківськими продуктами. Тариф розраховується індивідуально для кожного клієнта, від 500 грн."
                  ]
                },
                {
                  "title": "Формування та реєстрація податкових накладних",
                  "desc": [
                    "Ми виконуємо для наших клієнтів – платників ПДВ повний комплекс задач, які пов’язані з Єдиним реєстром податкових накладних: контролюємо виникнення податкового зобов’язання, складаємо податкові накладні, розрахунки коригувань до податкових накладних, слідкуємо за строками реєстрації податкових накладних, проводим реєстрацію податкових накладних, у випадку блокування податкових накладних, готуємо пакет документів для розблокування, отримуємо вхідні податкові накладні і вносимо їх в бухгалтерську програму. Тариф розраховується індивідуально для кожного клієнта, від 50 грн. за податкову накладну."
                  ]
                },
                {
                  "title": "Підготовка первинної документації",
                  "desc": [
                    "Наші спеціалісти проаналізують характер Ваших операцій, визначать законодавчо правильний перелік документів для кожної операції. Тариф розраховується індивідуально для кожного клієнта, від 500 грн та залежить від таких показників, як кількість бухгалтерських операцій на місяць, кількість працівників, система оподаткування, вид діяльності та ін."
                  ]
                },
                {
                  "title": "Формування та подання звітності",
                  "desc": [
                    "У випадку відсутності у штаті замовника головного бухгалтера, наші спеціалісти повністю складуть фінансову і податкову звітність. Якщо у вас є штатний бухгалтер, якому потрібна допомога, наші спеціалісти готові надати підтримку у вигляді письмових або усних консультацій, перевірять правильність складання звітності. Тариф розраховується індивідуально для кожного клієнта, від 500 грн та залежить від таких показників, як кількість бухгалтерських операцій на місяць, кількість працівників, система оподаткування, вид діяльності та ін."
                  ]
                },
                {
                  "title": "Послуги головного бухгалтера",
                  "desc": [
                    "Можливо, і Вас є бухгалтер на місці, але Вам потрібна експертна порада або Ви хочете мати гарантію правильності ведення обліку. Ми прекрасно працюємо в команді зі штатним бухгалтером – проконтролюємо правильність проводок, нарахуємо зарплату, зареєструємо податкові накладні, підготуємо і здамо всі необхідні звіти. Тариф розраховується індивідуально для кожного клієнта, від 15500 грн та залежить від таких показників, як кількість бухгалтерських операцій на місяць, кількість працівників, система оподаткування, вид діяльності та ін."
                  ]
                },
                "Фінансовий директор"
              ]
            },
            {
              "title": "Відновлення бухгалтерського та податкового обліку"
            },
            {
              "title": "Бухгалтерські консультації"
            },
            {
              "title": "Організація бухгалтерського обліку на підприємстві"
            },
            {
              "title": "Декларація про майновий стан та доходи фізичних осіб"
            },
            {
              "title": "Супровід податкових перевірок"
            }
          ]
        },
        {
          "title": "Управлінський облік",
          "subdata": [
            {
              "title": "Підготовка бюджетів та управлінської звітності"
            }
          ]
        },
        {
          "title": "Юридичні послуги",
          "subdata": [
            {
              "title": "Юридична консультація"
            },
            {
              "title": "Створення бізнесу",
              "optionals": [
                "Реєстрація юридичної особи",
                "Реєстрація ФОП",
                "Реєстрація змін до установчих документів"
              ]
            },
            { "title": "Реєстрація торгової марки" },
            { "title": "Реорганізація підприємства" },
            { "title": "Ліквідація підприємства" },
            { "title": "Складання та правовий аналіз договорів" },
            { "title": "Представництво в суді" }
          ]
        },
        {
          "title": "Кадровий аутсорсинг",
          "subdata": [
            { "title": "Відновлення кадрового обліку" },
            { "title": "Розробка кадрової документації" },
            { "title": "Складання трудових та цивільно-правових договорів" }
          ]
        },
        {
          "title": "Консультаційні послуги",
          "subdata": [
            { "title": "Консультації з питань відкриття бізнесу" },
            { "title": "Підбір КВЕД" },
            { "title": "Консультації по організації бухгалтерського обліку" },
            { "title": "Консультації з питань кадрового обліку" },
            { "title": "Консультації з питань господарського права" },
            { "title": "Вибір оптимальної форми оподаткування" },
            { "title": "Консультації з податкового планування" },
            { "title": "Консультації з вибору банку" },
            { "title": "Консультації по ЗЕД" },
            { "title": "Фінансові консультації" },
            { "title": "Інші питання господарської діяльності" },
            { "title": "Юридичний аудит підприємства" },
            { "title": "Організація документообігу підприємства" },
            { "title": "Підготовка господарських договорів" },
            { "title": "Підготовка ЗЕД контрактів" },
            { "title": "Підготовка кадрової документації" },
            { "title": "Супровід комерційних угод" },
            { "title": "Підготовка та подача документів до суду" },
            { "title": "Супровід господарських і цивільних справ в суді" },
            { "title": "Оскарження судових рішень" },
            { "title": "Оскарження рішень податкових органів" },
            { "title": "Супровід виконання судових рішень" },
            { "title": "Підготовка претензій контрагенту" }
          ]
        }
      ]
    },
    "contacts": {
      "title": "ББП КАПІТАЛ",
      "data": {
        "phonenumber": "+38-050-202-45-14",
        "email": "bbpkapital@gmail.com"
      }
    }
  }
}
